brew "git"
brew "stow"
brew "gettext"
brew "mas"
brew "ncurses"
brew "pcre2"
brew "peco"
brew "z"

cask "arc"
cask "google-chrome"
cask "visual-studio-code"
cask "iterm2"
cask "slack"
cask "docker"
cask "google-japanese-ime"
cask "clipy"
cask "xquartz"
cask "steam"
