alefragnani.project-manager
arjun.swagger-viewer
artdiniz.quitcontrol-vscode
christian-kohler.path-intellisense
ckolkman.vscode-postgres
docker.docker
eamodio.gitlens
fabiospampinato.vscode-search-open-all-results
github.copilot
github.copilot-chat
grapecity.gc-excelviewer
gruntfuggly.todo-tree
humao.rest-client
mechatroner.rainbow-csv
mhutchie.git-graph
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-ceintl.vscode-language-pack-ja
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
ms-vsliveshare.vsliveshare
oderwat.indent-rainbow
redhat.vscode-yaml
ryu1kn.partial-diff
timonwong.shellcheck
vscode-icons-team.vscode-icons
ziyasal.vscode-open-in-github
